Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# Profile.SelectLikedVideos
source: Select Load liked videos to request your liked collection.
af_za: Kies Laai gelaaide video's om jou gelaaide versameling aan te vra.
am_et: የወደዱትን ስብስብ ለመጠየቅ የተወደዱ ቪዲዮዎችን ጫን የሚለውን ይምረጡ።
ar_sa: حدد تحميل مقاطع الفيديو المفضلة لطلب مجموعتك المفضلة.
as_in: আপোনাৰ পছন্দৰ সংগ্ৰহৰ অনুৰোধ কৰিবলৈ ভাল লগা ভিডিঅ'সমূহ লোড কৰক নিৰ্ব্বাচন কৰক।
az_latn_az: Bəyəndiyiniz kolleksiyanızı tələb etmək üçün bəyənilən videoları yükləyin seçin.
be_by: Выберыце «Загрузіць відэа, якія спадабаліся», каб запытаць калекцыю, якая вам спадабалася.
bg_bg: Изберете Зареждане на харесани видеоклипове, за да поискате вашата харесана колекция.
bn_bd: আপনার পছন্দের সংগ্রহের অনুরোধ করতে পছন্দ করা ভিডিও লোড করুন নির্বাচন করুন।
bs_latn_ba: Odaberite Učitaj videozapise koji vam se sviđaju da zatražite svoju kolekciju koja vam se sviđa.
ca_es: Selecciona Carrega els vídeos que t'agraden per sol·licitar la teva col·lecció que t'agrada.
cs_cz: Chcete-li požádat o sbírku, která se vám líbí, vyberte možnost Načíst oblíbená videa.
da_dk: Vælg Indlæs likes videoer for at anmode om din like samling.
de_de: Wählen Sie „Gefällt mir“-Videos laden, um Ihre „Gefällt mir“-Sammlung anzufordern.
el_gr: Επιλέξτε Φόρτωση βίντεο που σας αρέσουν για να ζητήσετε τη συλλογή που σας αρέσει.
es_us: Seleccione Cargar videos que le gustan para solicitar su colección que le gusta.
et_ee: Meeldinud kogu taotlemiseks valige Laadi meeldinud videod.
eu_es: Hautatu Kargatu gustatu zaizkizuen bideoak gustatu zaizun bilduma eskatzeko.
fa_ir: برای درخواست مجموعه پسندیده خود، بارگیری ویدیوهای پسندیده را انتخاب کنید.
fi_fi: Valitse Lataa tykättyjä videoita pyytääksesi kokoelmaasi.
fil_ph: Piliin ang I-load ang mga ni-like na video para hilingin ang iyong nagustuhang koleksyon.
fr_ca: Sélectionnez Charger les vidéos appréciées pour demander votre collection appréciée.
gl_es: Selecciona Cargar vídeos que che gustan para solicitar a túa colección que che gusta.
gu_in: તમારા પસંદ કરેલા સંગ્રહની વિનંતી કરવા માટે પસંદ કરેલ વિડિઓ લોડ કરો પસંદ કરો.
he_il: בחר טען סרטונים שאהבתי כדי לבקש את אוסף הלייקים שלך.
hi_in: अपने पसंदीदा संग्रह का अनुरोध करने के लिए पसंद किए गए वीडियो लोड करें का चयन करें।
hr_hr: Odaberite Učitaj videozapise koji vam se sviđaju da biste zatražili kolekciju da vam se sviđaju.
hu_hu: Válaszd a Kedvelt videók betöltése lehetőséget a kedvelt gyűjtemény lekéréséhez.
hy_am: Ընտրեք Բեռնել հավանած տեսանյութերը՝ ձեր հավանած հավաքածուն խնդրելու համար:
id_id: Pilih Muat video yang disukai untuk meminta koleksi yang Anda sukai.
is_is: Veldu Hlaða líkað myndböndum til að biðja um safn sem þér líkaði við.
it_it: Seleziona Carica video piaciuti per richiedere la raccolta che ti piace.
ja_jp: 「いいね！」したビデオをロードを選択して、「いいね！」したコレクションをリクエストします。
ka_ge: აირჩიეთ მოწონებული ვიდეოების ჩატვირთვა, რათა მოითხოვოთ თქვენი მოწონებული კოლექცია.
kk_kz: Ұнаған топтамаңызды сұрау үшін «Ұнаған бейнелерді жүктеу» опциясын таңдаңыз.
km_kh: ជ្រើសរើសផ្ទុកវីដេអូដែលចូលចិត្ត ដើម្បីស្នើសុំការប្រមូលដែលអ្នកចូលចិត្ត។
kn_in: ನಿಮ್ಮ ಇಷ್ಟಪಟ್ಟ ಸಂಗ್ರಹಣೆಯನ್ನು ವಿನಂತಿಸಲು ಇಷ್ಟಪಟ್ಟ ವೀಡಿಯೊಗಳನ್ನು ಲೋಡ್ ಮಾಡಿ ಆಯ್ಕೆಮಾಡಿ.
ko_kr: 좋아요 표시한 비디오 로드를 선택하여 좋아요 표시한 컬렉션을 요청하세요.
ky_kg: Жаккан жыйнагыңызды сурануу үчүн Жаккан видеолорду жүктөө тандаңыз.
lo_la: ເລືອກການໂຫຼດວິດີໂອທີ່ມັກເພື່ອຮ້ອງຂໍການເກັບທີ່ທ່ານມັກ.
lt_lt: Pasirinkite Įkelti patikusius vaizdo įrašus, kad pateiktumėte užklausą dėl patikusios kolekcijos.
lv_lv: Atlasiet Ielādēt videoklipus, kas atzīmēti ar Patīk, lai pieprasītu kolekciju, kas atzīmēja Patīk.
mk_mk: Изберете Вчитај допаднати видеа за да ја побарате колекцијата што ви се допаднала.
ml_in: നിങ്ങളുടെ ലൈക്ക് ചെയ്‌ത ശേഖരം അഭ്യർത്ഥിക്കാൻ ലൈക്ക് ചെയ്‌ത വീഡിയോകൾ ലോഡുചെയ്യുക തിരഞ്ഞെടുക്കുക.
mn_mn: "Таалагдсан видеонуудыг ачаалах" гэснийг сонгоод таалагдсан цуглуулгадаа хүсэлт гарга.
mr_in: तुमच्या पसंतीच्या संग्रहाची विनंती करण्यासाठी आवडलेले व्हिडिओ लोड करा निवडा.
ms_my: Pilih Muatkan video yang disukai untuk meminta koleksi yang anda sukai.
nb_no: Velg Last inn likte videoer for å be om samlingen du liker.
ne_np: आफ्नो मनपर्ने सङ्कलन अनुरोध गर्न मनपर्ने भिडियोहरू लोड गर्नुहोस् चयन गर्नुहोस्।
nl_nl: Selecteer Gelikete video's laden om uw gelikete verzameling aan te vragen.
or_in: ଆପଣଙ୍କର ପସନ୍ଦିତ ସଂଗ୍ରହକୁ ଅନୁରୋଧ କରିବାକୁ ଲୋଡ୍ ପସନ୍ଦ ଭିଡିଓଗୁଡିକ ଚୟନ କରନ୍ତୁ |
pa_in: ਆਪਣੇ ਪਸੰਦ ਕੀਤੇ ਸੰਗ੍ਰਹਿ ਦੀ ਬੇਨਤੀ ਕਰਨ ਲਈ ਪਸੰਦ ਕੀਤੇ ਵੀਡੀਓ ਲੋਡ ਕਰੋ ਦੀ ਚੋਣ ਕਰੋ।
pl_pl: Wybierz opcję Załaduj polubione filmy, aby poprosić o kolekcję polubionych filmów.
pt_br: Selecione Carregar vídeos curtidos para solicitar sua coleção curtida.
ro_ro: Selectați Încărcați videoclipurile apreciate pentru a solicita colecția dvs. apreciată.
ru_ru: Выберите «Загрузить понравившиеся видео», чтобы запросить понравившуюся коллекцию.
si_lk: ඔබේ කැමති එකතුව ඉල්ලීමට කැමති වීඩියෝ පූරණය කරන්න තෝරන්න.
sk_sk: Ak chcete požiadať o zbierku, ktorá sa vám páči, vyberte možnosť Načítať obľúbené videá.
sl_si: Izberite Naloži všečkane videoposnetke, da zahtevate svojo zbirko všečkov.
sq_al: Zgjidhni Ngarko videot e pëlqyera për të kërkuar koleksionin tuaj të pëlqyer.
sr_cyrl_rs: Изаберите Учитај видео снимке који вам се свиђају да бисте затражили колекцију која вам се свиђа.
sr_latn_rs: Izaberite Učitaj video snimke koji vam se sviđaju da biste zatražili kolekciju koja vam se sviđa.
sv_se: Välj Ladda gillade videor för att begära din gillasamling.
sw_ke: Chagua Pakia video ulizopenda ili kuomba mkusanyiko uliopenda.
ta_in: நீங்கள் விரும்பிய சேகரிப்பைக் கோர விரும்பிய வீடியோக்களை ஏற்றவும் என்பதைத் தேர்ந்தெடுக்கவும்.
te_in: మీరు ఇష్టపడిన సేకరణను అభ్యర్థించడానికి ఇష్టపడిన వీడియోలను లోడ్ చేయి ఎంచుకోండి.
th_th: เลือกโหลดวิดีโอที่ชอบเพื่อขอคอลเลกชันที่คุณชอบ
tr_tr: Beğendiğiniz koleksiyonunuzu istemek için Beğenilen videoları yükle'yi seçin.
uk_ua: Виберіть Завантажити відео, які сподобалися, щоб надіслати запит на колекцію, яка сподобалася.
ur_pk: اپنے پسند کردہ مجموعہ کی درخواست کرنے کے لیے پسند کردہ ویڈیوز لوڈ کریں کو منتخب کریں۔
uz_latn_uz: Oʻzingiz yoqtirgan toʻplamni soʻrash uchun “Yoqqan videolarni yuklash” ni tanlang.
vi_vn: Chọn Tải video đã thích để yêu cầu bộ sưu tập bạn thích.
zh_hans_cn: 选择加载喜欢的视频以请求您喜欢的收藏。
zh_hant_hk: 選擇載入喜歡的影片以要求您喜歡的收藏。
zu_za: Khetha Layisha amavidiyo athandiwe ukuze ucele iqoqo lakho olithandile.

# Profile.SelectPlaylist
source: Select a playlist above to load its videos.
af_za: Kies 'n snitlys hierbo om sy video's te laai.
am_et: ቪዲዮዎቹን ለመጫን ከላይ ያለውን አጫዋች ዝርዝር ይምረጡ።
ar_sa: حدد قائمة التشغيل أعلاه لتحميل مقاطع الفيديو الخاصة بها.
as_in: ইয়াৰ ভিডিঅ'সমূহ লোড কৰিবলৈ ওপৰৰ এটা প্লেলিষ্ট নিৰ্বাচন কৰক।
az_latn_az: Videolarını yükləmək üçün yuxarıdakı pleylist seçin.
be_by: Выберыце спіс прайгравання вышэй, каб загрузіць яго відэа.
bg_bg: Изберете плейлист по-горе, за да заредите видеоклиповете му.
bn_bd: এর ভিডিওগুলি লোড করতে উপরে একটি প্লেলিস্ট নির্বাচন করুন৷
bs_latn_ba: Odaberite plejlistu iznad da učitate njene videozapise.
ca_es: Seleccioneu una llista de reproducció a dalt per carregar els seus vídeos.
cs_cz: Výběrem seznamu výše načtěte jeho videa.
da_dk: Vælg en afspilningsliste ovenfor for at indlæse dens videoer.
de_de: Wählen Sie oben eine Playlist aus, um deren Videos zu laden.
el_gr: Επιλέξτε μια λίστα αναπαραγωγής παραπάνω για να φορτώσετε τα βίντεό της.
es_us: Seleccione una lista de reproducción arriba para cargar sus videos.
et_ee: Valige ülalt esitusloend selle videote laadimiseks.
eu_es: Hautatu goiko erreprodukzio-zerrenda bere bideoak kargatzeko.
fa_ir: یک لیست پخش بالا را برای بارگیری ویدیوهای آن انتخاب کنید.
fi_fi: Valitse ylhäältä soittolista ladataksesi sen videot.
fil_ph: Pumili ng playlist sa itaas para i-load ang mga video nito.
fr_ca: Sélectionnez une liste de lecture ci-dessus pour télécharger ses vidéos.
gl_es: Selecciona unha lista de reprodución arriba para cargar os seus vídeos.
gu_in: તેની વિડિઓઝ લોડ કરવા માટે ઉપરની પ્લેલિસ્ટ પસંદ કરો.
he_il: בחר רשימת השמעה למעלה כדי לטעון את הסרטונים שלה.
hi_in: इसके वीडियो लोड करने के लिए ऊपर एक प्लेलिस्ट का चयन करें।
hr_hr: Odaberite gornji popis za reprodukciju da biste učitali njegove videozapise.
hu_hu: Válaszd ki a fenti lejátszási listát a videóinak betöltéséhez.
hy_am: Ընտրեք վերևում գտնվող տեսացանկը՝ դրա տեսանյութերը բեռնելու համար:
id_id: Pilih playlist di atas untuk memuat videonya.
is_is: Veldu spilunarlista hér að ofan til að hlaða myndböndum hans.
it_it: Seleziona una playlist qui sopra per caricarne i video.
ja_jp: 上のプレイリストを選択して、そのビデオをロードします。
ka_ge: აირჩიეთ დასაკრავი სია ზემოთ მისი ვიდეოების ჩასატვირთად.
kk_kz: Бейнелерін жүктеу үшін жоғарыдан ойнату тізімін таңдаңыз.
km_kh: ជ្រើសរើសបញ្ជីចាក់ខាងលើ ដើម្បីផ្ទុកវីដេអូរបស់វា។
kn_in: ಅದರ ವೀಡಿಯೊಗಳನ್ನು ಲೋಡ್ ಮಾಡಲು ಮೇಲಿನ ಪ್ಲೇಪಟ್ಟಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko_kr: 동영상을 로드하려면 위에서 재생목록을 선택하세요.
ky_kg: Анын видеолорун жүктөө үчүн жогорудагы ойнотмо тизмесин тандаңыз.
lo_la: ເລືອກລາຍການຫຼິ້ນຂ້າງເທິງເພື່ອໂຫລດວິດີໂອຂອງມັນ.
lt_lt: Pasirinkite aukščiau esantį grojaraštį, kad įkeltumėte jo vaizdo įrašus.
lv_lv: Atlasiet iepriekš atskaņošanas sarakstu, lai ielādētu tā videoklipus.
mk_mk: Изберете плејлиста погоре за да ги вчитате нејзините видеа.
ml_in: വീഡിയോകൾ ലോഡുചെയ്യാൻ മുകളിലുള്ള ഒരു പ്ലേലിസ്റ്റ് തിരഞ്ഞെടുക്കുക.
mn_mn: Видеог нь ачаалахын тулд дээрх тоглуулах жагсаалтыг сонгоно уу.
mr_in: व्हिडिओ लोड करण्यासाठी वरील प्लेलिस्ट निवडा.
ms_my: Pilih senarai main di atas untuk memuatkan videonya.
nb_no: Velg en spilleliste ovenfor for å laste inn videoene.
ne_np: यसको भिडियोहरू लोड गर्न माथिको प्लेलिस्ट चयन गर्नुहोस्।
nl_nl: Selecteer hierboven een afspeellijst om de video's ervan te laden.
or_in: ଏହାର ଭିଡିଓ ଲୋଡ୍ କରିବାକୁ ଉପରୋକ୍ତ ଏକ ପ୍ଲେଲିଷ୍ଟ ଚୟନ କରନ୍ତୁ |
pa_in: ਇਸਦੇ ਵੀਡੀਓਜ਼ ਨੂੰ ਲੋਡ ਕਰਨ ਲਈ ਉੱਪਰ ਇੱਕ ਪਲੇਲਿਸਟ ਚੁਣੋ।
pl_pl: Wybierz playlistę powyżej, aby załadować jej filmy.
pt_br: Selecione uma playlist acima para carregar seus vídeos.
ro_ro: Selectează o listă de redare de mai sus pentru a-și încărca videoclipurile.
ru_ru: Выберите плейлист выше, чтобы загрузить содержащиеся в нем видео.
si_lk: එහි වීඩියෝ පූරණය කිරීමට ඉහත ධාවන ලැයිස්තුවක් තෝරන්න.
sk_sk: Ak chcete načítať videá, vyberte zoznam videí vyššie.
sl_si: Izberite zgornji seznam predvajanja, da naložite njegove videoposnetke.
sq_al: Zgjidh një listë luajtjeje më lart për të ngarkuar videot e saj.
sr_cyrl_rs: Изаберите плејлисту изнад да бисте учитали њене видео снимке.
sr_latn_rs: Izaberite plejlistu iznad da biste učitali njene video snimke.
sv_se: Välj en spellista ovan för att ladda dess videor.
sw_ke: Chagua orodha ya kucheza hapo juu ili kupakia video zake.
ta_in: அதன் வீடியோக்களை ஏற்றுவதற்கு மேலே உள்ள பிளேலிஸ்ட்டைத் தேர்ந்தெடுக்கவும்.
te_in: దాని వీడియోలను లోడ్ చేయడానికి పైన ఉన్న ప్లేజాబితాను ఎంచుకోండి.
th_th: เลือกเพลย์ลิสต์ด้านบนเพื่อโหลดวิดีโอ
tr_tr: Videolarını yüklemek için yukarıdan bir oynatma listesi seçin.
uk_ua: Виберіть список відтворення вище, щоб завантажити його відео.
ur_pk: اس کی ویڈیوز لوڈ کرنے کے لیے اوپر ایک پلے لسٹ منتخب کریں۔
uz_latn_uz: Videolarni yuklash uchun yuqoridagi pleylistni tanlang.
vi_vn: Chọn danh sách phát ở trên để tải video của danh sách đó.
zh_hans_cn: 选择上面的播放列表以加载其视频。
zh_hant_hk: 選擇上面的播放清單以載入其影片。
zu_za: Khetha uhlu lwadlalwayo ngenhla ukuze ulayishe amavidiyo alo.

# Profile.StageChannel
source: channel
af_za: kanaal
am_et: ቻናል
ar_sa: قناة
as_in: চেনেল
az_latn_az: kanal
be_by: канал
bg_bg: канал
bn_bd: চ্যানেল
bs_latn_ba: kanal
ca_es: canal
cs_cz: kanál
da_dk: kanal
de_de: Kanal
el_gr: κανάλι
es_us: canal
et_ee: kanal
eu_es: kanala
fa_ir: کانال
fi_fi: kanava
fr_ca: canal
gl_es: canle
gu_in: ચેનલ
he_il: ערוץ
hi_in: चैनल
hr_hr: kanal
hu_hu: csatorna
hy_am: ալիք
id_id: saluran
is_is: rás
it_it: canale
ja_jp: チャンネル
ka_ge: არხი
kk_kz: арна
km_kh: ឆានែល
kn_in: ಚಾನಲ್
ko_kr: 채널
ky_kg: канал
lo_la: ຊ່ອງ
lt_lt: kanalas
lv_lv: kanālu
mk_mk: канал
ml_in: ചാനൽ
mn_mn: суваг
mr_in: चॅनेल
ms_my: saluran
nb_no: kanal
ne_np: च्यानल
nl_nl: kanaal
or_in: ଚ୍ୟାନେଲ୍ |
pa_in: ਚੈਨਲ
pl_pl: kanał
pt_br: canal
ro_ro: canal
ru_ru: канал
si_lk: නාලිකාව
sk_sk: kanál
sl_si: kanal
sq_al: kanal
sr_cyrl_rs: канал
sr_latn_rs: kanal
sv_se: kanal
sw_ke: kituo
ta_in: சேனல்
te_in: ఛానెల్
th_th: ช่อง
tr_tr: kanal
uk_ua: канал
ur_pk: چینل
uz_latn_uz: kanal
vi_vn: kênh
zh_hans_cn: 频道
zh_hant_hk: 頻道
zu_za: isiteshi

# Profile.StageLikedVideos
source: liked videos
af_za: het video's gehou
am_et: የተወደዱ ቪዲዮዎች
ar_sa: مقاطع الفيديو التي أعجبتني
as_in: লাইক কৰা ভিডিঅ'
az_latn_az: bəyənilən videolar
be_by: спадабаліся відэа
bg_bg: харесани видеоклипове
bn_bd: ভিডিও পছন্দ হয়েছে
bs_latn_ba: lajkovani video snimci
ca_es: vídeos que han agradat
cs_cz: oblíbená videa
da_dk: kunne lide videoer
de_de: gefallene Videos
el_gr: βίντεο που άρεσαν
es_us: vídeos que me gustaron
et_ee: meeldisid videod
eu_es: gustatu zaizkien bideoak
fa_ir: ویدیوها را پسندید
fi_fi: tykkäsi videoista
fil_ph: nagustuhan ang mga video
fr_ca: vidéos préférées
gl_es: vídeos gustaron
gu_in: વિડિઓઝ ગમ્યા
he_il: אהב סרטונים
hi_in: वीडियो पसंद आए
hr_hr: svidjeli su se videozapisi
hu_hu: kedvelt videók
hy_am: հավանել են տեսանյութերը
id_id: menyukai video
is_is: líkaði við myndbönd
it_it: video piaciuti
ja_jp: ビデオが好きだった
ka_ge: მოეწონა ვიდეოები
kk_kz: ұнаған бейнелер
km_kh: វីដេអូដែលចូលចិត្ត
kn_in: ವೀಡಿಯೊಗಳನ್ನು ಇಷ್ಟಪಟ್ಟಿದ್ದಾರೆ
ko_kr: 동영상을 좋아했습니다.
ky_kg: жактырган видеолор
lo_la: ວິດີໂອຖືກໃຈ
lt_lt: patiko vaizdo įrašai
lv_lv: patika videoklipi
mk_mk: допаднаа видеа
ml_in: വീഡിയോകൾ ഇഷ്ടപ്പെട്ടു
mn_mn: таалагдсан видеонууд
mr_in: व्हिडिओ आवडले
ms_my: video yang disukai
nb_no: likte videoer
ne_np: भिडियोहरू मन पर्यो
nl_nl: vond video's leuk
or_in: ଭିଡିଓଗୁଡିକ ପସନ୍ଦ କରନ୍ତି |
pa_in: ਵੀਡੀਓ ਪਸੰਦ ਕੀਤੇ
pl_pl: polubione filmy
pt_br: gostei dos vídeos
ro_ro: le-au plăcut videoclipuri
ru_ru: понравившиеся видео
si_lk: වීඩියෝ වලට කැමතියි
sk_sk: videá, ktoré sa vám páčia
sl_si: všečkani videoposnetki
sq_al: video të pëlqyera
sr_cyrl_rs: свиђали се видео снимци
sr_latn_rs: sviđali se video snimci
sv_se: gillade videor
sw_ke: alipenda video
ta_in: வீடியோக்களை விரும்பினார்
te_in: వీడియోలను ఇష్టపడ్డారు
th_th: ชอบวิดีโอ
tr_tr: beğenilen videolar
uk_ua: сподобалися відео
ur_pk: پسند کی ویڈیوز
uz_latn_uz: yoqqan videolar
vi_vn: video thích
zh_hans_cn: 喜欢的视频
zh_hant_hk: 喜歡的視頻
zu_za: amavidiyo athandiwe

# Profile.StagePlaylists
source: playlists
af_za: snitlyste
am_et: አጫዋች ዝርዝሮች
ar_sa: قوائم التشغيل
as_in: প্লেলিষ্টসমূহ
az_latn_az: çalğı siyahıları
be_by: спісы прайгравання
bg_bg: плейлисти
bn_bd: প্লেলিস্ট
ca_es: llistes de reproducció
cs_cz: seznamy skladeb
da_dk: afspilningslister
de_de: Wiedergabelisten
el_gr: λίστες αναπαραγωγής
es_us: listas de reproducción
et_ee: esitusloendeid
eu_es: erreprodukzio-zerrendak
fa_ir: لیست های پخش
fi_fi: soittolistoja
fil_ph: mga playlist
fr_ca: listes de lecture
gl_es: listas de reprodución
gu_in: પ્લેલિસ્ટ
he_il: רשימות השמעה
hi_in: प्लेलिस्ट
hr_hr: popisi za reprodukciju
hu_hu: lejátszási listák
hy_am: երգացանկեր
id_id: daftar putar
is_is: lagalista
it_it: playlist
ja_jp: プレイリスト
ka_ge: დასაკრავი სიები
kk_kz: ойнату тізімдері
km_kh: បញ្ជីចាក់
kn_in: ಪ್ಲೇಪಟ್ಟಿಗಳು
ko_kr: 재생목록
ky_kg: ойноо тизмелери
lo_la: ລາຍການຫຼິ້ນ
lt_lt: grojaraščiai
lv_lv: atskaņošanas sarakstus
mk_mk: плејлисти
ml_in: പ്ലേലിസ്റ്റുകൾ
mn_mn: тоглуулах жагсаалтууд
mr_in: प्लेलिस्ट
ms_my: senarai main
nb_no: spillelister
ne_np: प्लेलिस्टहरू
nl_nl: afspeellijsten
or_in: ପ୍ଲେଲିଷ୍ଟଗୁଡିକ |
pa_in: ਪਲੇਲਿਸਟਸ
pl_pl: listy odtwarzania
pt_br: listas de reprodução
ro_ro: liste de redare
ru_ru: плейлисты
si_lk: ධාවන ලැයිස්තු
sk_sk: zoznamy skladieb
sl_si: seznami predvajanja
sq_al: listat e luajtjes
sr_cyrl_rs: плејлисте
sr_latn_rs: plejliste
sv_se: spellistor
sw_ke: orodha za kucheza
ta_in: பிளேலிஸ்ட்கள்
te_in: ప్లేజాబితాలు
th_th: เพลย์ลิสต์
tr_tr: çalma listeleri
uk_ua: списки відтворення
ur_pk: پلے لسٹس
uz_latn_uz: pleylistlar
vi_vn: danh sách phát
zh_hans_cn: 播放列表
zh_hant_hk: 播放清單
zu_za: uhlu lwadlalwayo

# Profile.StagePlaylistVideos
source: playlist videos
af_za: snitlys video's
am_et: የአጫዋች ዝርዝር ቪዲዮዎች
ar_sa: مقاطع فيديو قائمة التشغيل
as_in: প্লেলিষ্ট ভিডিঅ'সমূহ
az_latn_az: pleylist videoları
be_by: спіс прайгравання відэа
bg_bg: видеоклипове в плейлистите
bn_bd: প্লেলিস্ট ভিডিও
bs_latn_ba: plejlist video zapisi
ca_es: vídeos de llista de reproducció
cs_cz: seznam videí
da_dk: afspilningsliste videoer
el_gr: βίντεο λίστας αναπαραγωγής
es_us: vídeos de lista de reproducción
et_ee: esitusloendi videod
eu_es: erreprodukzio zerrendako bideoak
fa_ir: ویدیوهای لیست پخش
fi_fi: soittolistan videoita
fil_ph: mga video sa playlist
fr_ca: vidéos de liste de lecture
gl_es: vídeos da lista de reprodución
gu_in: પ્લેલિસ્ટ વિડિઓઝ
he_il: סרטוני פלייליסט
hi_in: प्लेलिस्ट वीडियो
hr_hr: popis videozapisa
hu_hu: lejátszási listás videók
hy_am: տեսացանկի տեսանյութեր
id_id: video daftar putar
is_is: spilunarlista myndbönd
it_it: video della playlist
ja_jp: プレイリストビデオ
ka_ge: დასაკრავი სიის ვიდეოები
kk_kz: ойнату тізімі бейнелері
km_kh: វីដេអូ បញ្ជីចាក់
kn_in: ಪ್ಲೇಪಟ್ಟಿ ವೀಡಿಯೊಗಳು
ko_kr: 재생목록 동영상
ky_kg: ойноо тизмеси видеолору
lo_la: ວິດີໂອລາຍການຫຼິ້ນ
lt_lt: grojaraščio vaizdo įrašai
lv_lv: atskaņošanas sarakstu video
mk_mk: видеа од плејлистата
ml_in: പ്ലേലിസ്റ്റ് വീഡിയോകൾ
mn_mn: тоглуулах жагсаалтын видео
mr_in: प्लेलिस्ट व्हिडिओ
ms_my: video senarai main
nb_no: spillelistevideoer
ne_np: प्लेलिस्ट भिडियोहरू
nl_nl: afspeellijst video's
or_in: ପ୍ଲେଲିଷ୍ଟ ଭିଡିଓଗୁଡିକ |
pa_in: ਪਲੇਲਿਸਟ ਵੀਡੀਓ
pl_pl: filmy z playlisty
pt_br: vídeos da lista de reprodução
ro_ro: videoclipuri din lista de redare
ru_ru: плейлист видео
si_lk: ධාවන ලැයිස්තු වීඩියෝ
sk_sk: zoznam videí
sl_si: seznam videoposnetkov
sq_al: video të listës së luajtjes
sr_cyrl_rs: видео записи са листе за репродукцију
sr_latn_rs: video zapisi sa liste za reprodukciju
sv_se: spellistvideor
sw_ke: video za orodha ya kucheza
ta_in: பிளேலிஸ்ட் வீடியோக்கள்
te_in: ప్లేజాబితా వీడియోలు
th_th: เพลย์ลิสต์วิดีโอ
tr_tr: oynatma listesi videoları
uk_ua: відео в списку відтворення
ur_pk: پلے لسٹ ویڈیوز
uz_latn_uz: pleylist videolari
vi_vn: danh sách phát video
zh_hans_cn: 播放列表视频
zh_hant_hk: 播放清單視頻
zu_za: amavidiyo ohlu lwadlalwayo

# Profile.StageStarting
source: starting
af_za: begin
am_et: መጀመር
ar_sa: البدء
as_in: আৰম্ভ কৰা হৈছে
az_latn_az: başlayaraq
be_by: пачынаючы
bg_bg: стартиране
bn_bd: শুরু
bs_latn_ba: počinje
ca_es: començant
cs_cz: spouštění
da_dk: starter
de_de: beginnend
el_gr: ξεκινώντας
es_us: empezando
et_ee: alustades
eu_es: hasiz
fa_ir: شروع کردن
fi_fi: alkaa
fil_ph: simula
fr_ca: commencer
gl_es: comezando
gu_in: શરૂ કરી રહ્યા છીએ
he_il: מתחיל
hi_in: प्रारंभ
hr_hr: počevši
hu_hu: induló
hy_am: սկսած
id_id: memulai
is_is: byrja
it_it: a partire
ja_jp: 始めます
ka_ge: დაწყებული
kk_kz: бастау
km_kh: ចាប់ផ្តើម
kn_in: ಪ್ರಾರಂಭವಾಗುತ್ತಿದೆ
ko_kr: 시작
ky_kg: баштап
lo_la: ເລີ່ມ
lt_lt: pradedant
lv_lv: sākot
mk_mk: почнувајќи
ml_in: ആരംഭിക്കുന്നു
mn_mn: эхэлж байна
mr_in: सुरू करत आहे
ms_my: bermula
nb_no: starter
ne_np: सुरु गर्दै
nl_nl: starten
or_in: ଆରମ୍ଭ
pa_in: ਸ਼ੁਰੂ
pl_pl: rozpoczynanie
pt_br: começando
ro_ro: pornind
ru_ru: начиная
si_lk: පටන් ගන්නවා
sk_sk: počnúc
sl_si: zagon
sq_al: duke filluar
sr_cyrl_rs: почевши
sr_latn_rs: počevši
sv_se: startar
sw_ke: kuanzia
ta_in: தொடங்குகிறது
te_in: ప్రారంభిస్తోంది
th_th: เริ่มต้น
tr_tr: başlangıç
uk_ua: починаючи
ur_pk: شروع
uz_latn_uz: boshlab
vi_vn: bắt đầu
zh_hans_cn: 开始
zh_hant_hk: 開始
zu_za: ukuqala

# Profile.StageSubscriptions
source: subscriptions
af_za: intekeninge
am_et: የደንበኝነት ምዝገባዎች
ar_sa: الاشتراكات
as_in: চাবস্ক্ৰিপচনসমূহ
az_latn_az: abunələr
be_by: падпіскі
bg_bg: абонаменти
bn_bd: সদস্যতা
bs_latn_ba: pretplate
ca_es: subscripcions
cs_cz: předplatné
da_dk: abonnementer
de_de: Abonnements
el_gr: συνδρομές
es_us: suscripciones
et_ee: tellimused
eu_es: harpidetzak
fa_ir: اشتراک ها
fi_fi: tilauksia
fil_ph: mga subscription
fr_ca: abonnements
gl_es: subscricións
gu_in: સબ્સ્ક્રિપ્શન્સ
he_il: מנויים
hi_in: सदस्यताएँ
hr_hr: pretplate
hu_hu: előfizetések
hy_am: բաժանորդագրություններ
id_id: langganan
is_is: áskriftum
it_it: abbonamenti
ja_jp: サブスクリプション
ka_ge: გამოწერები
kk_kz: жазылымдар
km_kh: ការជាវ
kn_in: ಚಂದಾದಾರಿಕೆಗಳು
ko_kr: 구독
ky_kg: жазылуулар
lo_la: ການສະໝັກໃຊ້
lt_lt: prenumeratos
lv_lv: abonementi
mk_mk: претплати
ml_in: സബ്സ്ക്രിപ്ഷനുകൾ
mn_mn: захиалга
mr_in: सदस्यता
ms_my: langganan
nb_no: abonnement
ne_np: सदस्यताहरू
nl_nl: abonnementen
or_in: ସଦସ୍ୟତା
pa_in: ਗਾਹਕੀਆਂ
pl_pl: subskrypcje
pt_br: assinaturas
ro_ro: abonamente
ru_ru: подписки
si_lk: දායකත්ව
sk_sk: predplatné
sl_si: naročnine
sq_al: abonimet
sr_cyrl_rs: претплате
sr_latn_rs: pretplate
sv_se: prenumerationer
sw_ke: usajili
ta_in: சந்தாக்கள்
te_in: చందాలు
th_th: การสมัครสมาชิก
tr_tr: abonelikler
uk_ua: підписки
ur_pk: سبسکرپشنز
uz_latn_uz: obunalar
vi_vn: đăng ký
zh_hans_cn: 订阅
zh_hant_hk: 訂閱
zu_za: okubhaliselwe

# Profile.StageUploadedVideos
source: uploaded videos
af_za: opgelaaide video's
am_et: የተጫኑ ቪዲዮዎች
ar_sa: مقاطع الفيديو التي تم تحميلها
as_in: আপলোড কৰা ভিডিঅ'
az_latn_az: yüklənmiş videolar
be_by: загружаныя відэа
bg_bg: качени видеоклипове
bn_bd: আপলোড করা ভিডিও
bs_latn_ba: otpremljeni video zapisi
ca_es: vídeos penjats
cs_cz: nahraná videa
da_dk: uploadede videoer
de_de: hochgeladene Videos
el_gr: ανέβασε βίντεο
es_us: vídeos subidos
et_ee: üles laaditud videod
eu_es: igotako bideoak
fa_ir: ویدیوهای آپلود شده
fi_fi: ladatut videot
fil_ph: na-upload na mga video
fr_ca: vidéos téléchargées
gl_es: vídeos cargados
gu_in: અપલોડ કરેલા વીડિયો
he_il: סרטונים שהועלו
hi_in: अपलोड किए गए वीडियो
hr_hr: učitanih videozapisa
hu_hu: feltöltött videók
hy_am: վերբեռնված տեսանյութեր
id_id: video yang diunggah
is_is: hlaðið upp myndböndum
it_it: video caricati
ja_jp: アップロードされたビデオ
ka_ge: ატვირთული ვიდეოები
kk_kz: жүктеп салынған бейнелер
km_kh: វីដេអូដែលបានបង្ហោះ
kn_in: ಅಪ್ಲೋಡ್ ಮಾಡಿದ ವೀಡಿಯೊಗಳು
ko_kr: 업로드된 동영상
ky_kg: жүктөлгөн видеолор
lo_la: ວິດີໂອທີ່ອັບໂຫລດ
lt_lt: įkelti vaizdo įrašai
lv_lv: augšupielādētie videoklipi
mk_mk: поставени видеа
ml_in: അപ്ലോഡ് ചെയ്ത വീഡിയോകൾ
mn_mn: байршуулсан видеонууд
mr_in: अपलोड केलेले व्हिडिओ
ms_my: video yang dimuat naik
nb_no: opplastede videoer
ne_np: अपलोड गरिएका भिडियोहरू
nl_nl: geüploade video's
or_in: ଭିଡିଓ ଅପଲୋଡ୍ ହୋଇଛି |
pa_in: ਅੱਪਲੋਡ ਕੀਤੇ ਵੀਡੀਓ
pl_pl: przesłane filmy
pt_br: vídeos enviados
ro_ro: videoclipuri încărcate
ru_ru: загруженные видео
si_lk: උඩුගත කළ වීඩියෝ
sk_sk: nahrané videá
sl_si: naloženih videoposnetkov
sq_al: videot e ngarkuara
sr_cyrl_rs: отпремљени видео снимци
sr_latn_rs: otpremljeni video snimci
sv_se: uppladdade videor
sw_ke: video zilizopakiwa
ta_in: பதிவேற்றிய வீடியோக்கள்
te_in: అప్‌లోడ్ చేసిన వీడియోలు
th_th: วิดีโอที่อัปโหลด
tr_tr: yüklenen videolar
uk_ua: завантажених відео
ur_pk: اپ لوڈ کردہ ویڈیوز
uz_latn_uz: yuklangan videolar
vi_vn: video đã tải lên
zh_hans_cn: 上传的视频
zh_hant_hk: 上傳的影片
zu_za: amavidiyo alayishiwe
